/* No comment provided by engineer. */
"Upgrading enables all the Pro features and\nsupports the future development of the app." = "Actualizar activa todas las funciones Pro y \napoya el desarrollo futuro de la aplicación.";

/* No comment provided by engineer. */
"About " = "Acerca de ";

/* No comment provided by engineer. */
"Add to Favorites" = "Añadir a Favoritos";

/* No comment provided by engineer. */
"Also delete favorites" = "Borrar también los favoritos";

/* No comment provided by engineer. */
"App Contact" = "Contacto de la aplicación";

/* No comment provided by engineer. */
"Are you searching the right term? Looks like there are no results." = "¿Estás buscando el término correcto? Parece que no hay ningún resultado.";

/* No comment provided by engineer. */
"Beta" = "Beta";

/* No comment provided by engineer. */
"Beta Expired" = "Versión beta caducada";

/* No comment provided by engineer. */
"Blacklist" = "Lista negra";

/* No comment provided by engineer. */
"Build" = "Compilación";

/* No comment provided by engineer. */
"Calculating History Size…" = "Calculando el tamaño del historial…";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"character" = "carácter";

/* No comment provided by engineer. */
"characters" = "caracteres";

/* No comment provided by engineer. */
"Check a type to omit it. If you are mainly working with text and do not want Files and Images to be recorded you can simply check those categories." = "Marca un tipo para omitirlo. Si trabajas principalmente con texto y no quieres que se guarden los archivos e imágenes, simplemente marca esas categorías.";

/* No comment provided by engineer. */
"Check for Updates…" = "Buscar actualizaciones…";

/* No comment provided by engineer. */
"Check this box for a darker experience." = "Marca esta casilla para una experiencia más oscura.";

/* No comment provided by engineer. */
"Check this box to activate a more colored selection." = "Marca esta casilla para activar una selección más colorida.";

/* No comment provided by engineer. */
"color" = "color";

/* No comment provided by engineer. */
"Color" = "Color";

/* No comment provided by engineer. */
"Colorful selection" = "Selección colorida";

/* No comment provided by engineer. */
"Come on, go out there and click some ❤️!" = "¡Venga, sal y selecciona unos ❤️!";

/* No comment provided by engineer. */
"Contact Us…" = "Contacta con nosotros…";

/* No comment provided by engineer. */
"Copia is always accessible through the menu bar." = "Siempre se puede acceder a Copia desde la barra de menús.";

/* No comment provided by engineer. */
"Copy" = "Copiar";

/* No comment provided by engineer. */
"Copy as Plain Text" = "Copiar como texto sin formato";

/* No comment provided by engineer. */
"Could not restore your purchase" = "No se ha podido recuperar tu compra";

/* Day Unit (Abbreviated as a single letter) */
"d" = "d";

/* No comment provided by engineer. */
"Delete" = "Eliminar";

/* No comment provided by engineer. */
"Delete History…" = "Borrar historial…";

/* No comment provided by engineer. */
"Did you lose something nearby? Keep on searching buddy!" = "¿Se te ha perdido algo por aquí cerca? ¡Sigue buscando!";

/* No comment provided by engineer. */
"Do you really want to delete the current history?" = "¿Seguro que quieres eliminar el historial actual?";

/* No comment provided by engineer. */
"Download latest release…" = "Descargar la última versión…";

/* No comment provided by engineer. */
"Due to security reasons in order to install the paste script needed for this feature we need you to specifically select the following folder:\n\n%@\n\nIt should be already selected in the next dialog, if so please just push the Select button." = "Por razones de seguridad, para instalar el script de pegado de esta función necesitamos que selecciones específicamente la siguiente carpeta:\n\n%@\n\nDebería aparecer ya seleccionada en el siguiente cuadro de diálogo. En tal caso, simplemente pulsa Seleccionar.";

/* No comment provided by engineer. */
"element" = "elemento";

/* No comment provided by engineer. */
"elements" = "elementos";

/* No comment provided by engineer. */
"Empty history? You make me wish I had less RAM." = "¿Historial vacío? Ojalá tuviera menos RAM.";

/* No comment provided by engineer. */
"Enable this if you want the app to start every time you login with this user." = "Actívalo para que Copia se inicie cada vez que inicies sesión con este usuario.";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Every copied element is represented as a tile in a searchable list." = "Cada elemento copiado aparece a modo de ventana en una lista.";

/* No comment provided by engineer. */
"Expected a folder to store application data, found a file" = "Se esperaba una carpeta para almacenar los datos de la aplicación, pero se ha encontrado un archivo";

/* No comment provided by engineer. */
"file" = "archivo";

/* No comment provided by engineer. */
"Files" = "Archivos";

/* No comment provided by engineer. */
"folder" = "carpeta";

/* No comment provided by engineer. */
"for Mac" = "para Mac";

/* No comment provided by engineer. */
"Fresh new history or just an empty one? Copy something and make it better!" = "¿El historial está nuevecito o simplemente vacío? ¡Copia algo y mejóralo!";

/* No comment provided by engineer. */
"future development of" = "desarrollo futuro de";

/* No comment provided by engineer. */
"General" = "General";

/* No comment provided by engineer. */
"Greeting someone with no favourites is a tough job, isn't it?" = "Es duro saludar a alguien sin ningún favorito, ¿verdad?";

/* Hour Unit (Abbreviated as a single letter) */
"h" = "h";

/* No comment provided by engineer. */
"HELLOOO!! Can you hear the echo?" = "¡¡HOLAAA!! ¿Oyes el eco?";

/* No comment provided by engineer. */
"Hello… is there anybody in there?" = "Hola... ¿hay alguien ahí?";

/* No comment provided by engineer. */
"Hide" = "Ocultar";

/* No comment provided by engineer. */
"History" = "Historial";

/* No comment provided by engineer. */
"History " = "Historial ";

/* No comment provided by engineer. */
"I would love to be able to show you something other than this string." = "Me encantaría poder mostrarte algo distinto de esta cadena.";

/* No comment provided by engineer. */
"If you would just click some ❤️ this place would be vibrant!" = "Solo con hacer clic en algunos ❤️, esto estaría mucho más animado";

/* No comment provided by engineer. */
"image" = "imagen";

/* No comment provided by engineer. */
"Images" = "Imágenes";

/* No comment provided by engineer. */
"Install paste script" = "Instalar el script de pegado";

/* No comment provided by engineer. */
"Item" = "Elemento";

/* No comment provided by engineer. */
"Items" = "Elementos";

/* No comment provided by engineer. */
"Items copied from the applications below will not be added to your history.\nUse this list to prevent copying sensitive data from applications such as Keychain Access." = "Los elementos copiados en las aplicaciones indicadas abajo no se agregarán en tu historial. Utiliza esta lista para evitar copiar información confidencial desde aplicaciones como Acceso a Llaveros.";

/* No comment provided by engineer. */
"Items that exceed this size will not be saved." = "Los elementos que sobrepasen este tamaño no se guardarán.";

/* No comment provided by engineer. */
"Knock knock. Who's there? An empty clipboard manager…" = "¡Toc, toc! ¿Quién es? Un gestor de portapapeles vacío…";

/* No comment provided by engineer. */
"Launch at login" = "Ejecutar al iniciar sesión";

/* No comment provided by engineer. */
"Left" = "Izquierda";

/* No comment provided by engineer. */
"left" = "izquierda";

/* No comment provided by engineer. */
"link" = "enlace";

/* No comment provided by engineer. */
"Links" = "Enlaces";

/* No comment provided by engineer. */
"Looks empty in here, copy something to make it glorious!" = "¡Qué vacío está esto! Copia algo para que quede espectacular.";

/* No comment provided by engineer. */
"Looks like your history is empty, copy something to make it shine!" = "Tu historial está vacío, ¡copia algo para que brille con luz propia!";

/* Minute Unit (Abbreviated as a single letter) */
"m" = "m";

/* No comment provided by engineer. */
"Maximum item size" = "Tamaño máximo de elementos";

/* No comment provided by engineer. */
"Maximum items to save" = "Número máximo de elementos que se pueden guardar";

/* No comment provided by engineer. */
"MB" = "MB";

/* Month Unit (Abbreviated as a single letter. In this case two letters because 'm' already represents minutes) */
"mo" = "me";

/* No comment provided by engineer. */
"Nothing here… copy something to improve the experience!" = "Nada por aquí... ¡Copia algo para mejorar la experiencia!";

/* The shortest possible form of "now". */
"now" = "ahora";

/* No comment provided by engineer. */
"OK" = "Aceptar";

/* No comment provided by engineer. */
"on" = "activado";

/* No comment provided by engineer. */
"other" = "otros";

/* No comment provided by engineer. */
"Paste" = "Pegar";

/* No comment provided by engineer. */
"Paste as Plain Text" = "Pegar como texto sin formato";

/* No comment provided by engineer. */
"Paste in active application" = "Pegar en la aplicación activa";

/* No comment provided by engineer. */
"Pause / restart recording hotkey " = "Atajo para pausar/reiniciar la grabación ";

/* No comment provided by engineer. */
"Pause Recording" = "Pausar grabación";

/* No comment provided by engineer. */
"Peek-a-boo, I see you! Mm no, actually I can't see anything." = "¿Dónde está el bebé? ¡Aquí está! Ah, pues no, no está aquí.";

/* No comment provided by engineer. */
"pixels" = "píxeles";

/* No comment provided by engineer. */
"Play Sounds" = "Reproducir sonidos";

/* No comment provided by engineer. */
"Please do not remove the following two lines:" = "No elimines las dos líneas siguientes:";

/* No comment provided by engineer. */
"Please take the time to update all the Pro features in the Preferences panes." = "Actualiza todas las funciones Pro en los paneles de Preferencias.";

/* No comment provided by engineer. */
"Preferences…" = "Preferencias…";

/* No comment provided by engineer. */
"Premium" = "Premium";

/* No comment provided by engineer. */
"Premium unlocked" = "Premium desbloqueado";

/* No comment provided by engineer. */
"Privacy" = "Privacidad";

/* No comment provided by engineer. */
"Pro features" = "Funciones Pro";

/* No comment provided by engineer. */
"Proceed" = "Continuar";

/* No comment provided by engineer. */
"Purchasing…" = "Comprando…";

/* No comment provided by engineer. */
"Quit " = "Salir ";

/* No comment provided by engineer. */
"Ready or not here I come! Never too late to play hide and seek!" = "¡El que no se ha escondido, tiempo ha tenido! ¡Nunca es tarde para jugar al escondite!";

/* No comment provided by engineer. */
"Remove from Favorites" = "Eliminar de Favoritos";

/* No comment provided by engineer. */
"Remove text formatting" = "Quitar el formato de texto";

/* No comment provided by engineer. */
"Rename" = "Cambiar nombre";

/* No comment provided by engineer. */
"Restore Purchases…" = "Restaurar compras…";

/* No comment provided by engineer. */
"Restoring Purchases" = "Restaurar compras";

/* No comment provided by engineer. */
"Restoring…" = "Restaurando…";

/* No comment provided by engineer. */
"Resume Recording" = "Reanudar grabación";

/* No comment provided by engineer. */
"Right" = "Derecha";

/* No comment provided by engineer. */
"right" = "derecha";

/* Second Unit (Abbreviated as a single letter) */
"s" = "s";

/* No comment provided by engineer. */
"Seek and ye shall find." = "Buscad y hallaréis.";

/* No comment provided by engineer. */
"Select" = "Seleccionar";

/* No comment provided by engineer. */
"Select the “%@“ folder.\n and push the Select button." = "Selecciona la carpeta «%@»\n y pulsa el botón Seleccionar.";

/* No comment provided by engineer. */
"Select window side:" = "Selecciona el lado de la ventana:";

/* No comment provided by engineer. */
"Share" = "Compartir";

/* No comment provided by engineer. */
"Show" = "Mostrar";

/* No comment provided by engineer. */
"Show / hide window hotkey" = "Atajo para mostrar/ocultar la ventana";

/* No comment provided by engineer. */
"Sorry, an error occurred" = "Lo sentimos, se ha producido un error";

/* No comment provided by engineer. */
"Sorry, wrong folder" = "Lo sentimos, carpeta errónea";

/* No comment provided by engineer. */
"Text" = "Texto";

/* No comment provided by engineer. */
"The database is either corrupt or was created with a different version of the application." = "La base de datos está corrupta o se creó con una versión diferente de la aplicación.";

/* No comment provided by engineer. */
"The lost and found is just 2 blocks from here." = "La oficina de objetos perdidos está a 2 manzanas de aquí.";

/* No comment provided by engineer. */
"There are no favourites here. You could show some love!" = "Aquí no hay favoritos. ¡Podrías mostrar un poco de amor!";

/* No comment provided by engineer. */
"There is an error communicating with the server." = "Se ha producido un error de comunicación con el servidor.";

/* No comment provided by engineer. */
"There is nothing in here. Maybe you can copy something beautiful and smart out there?" = "Aquí no hay nada. ¿Tal vez puedas copiar algo bonito e inteligente por ahí?";

/* No comment provided by engineer. */
"This action can’t be undone" = "Esta acción no puede deshacerse";

/* No comment provided by engineer. */
"This beta version is expired." = "Esta versión beta ha caducado.";

/* No comment provided by engineer. */
"This place should be full of your favourite things." = "Esto debería estar lleno de tus cosas favoritas.";

/* No comment provided by engineer. */
"This system shortcut can pause or restart pasteboard tracking function. No clipboard items will be copied in the history while the app is on pause." = "Este atajo pausa y reinicia el seguimiento del portapapeles. Ningún elemento del portapapeles se copiará en el historial cuando esté en pausa.";

/* No comment provided by engineer. */
"This system shortcut will show and hide the main window." = "Este atajo del sistema mostrará y ocultará la ventana principal.";

/* No comment provided by engineer. */
"Too many elements" = "Demasiados elementos";

/* No comment provided by engineer. */
"txt" = "txt";

/* No comment provided by engineer. */
"Type filters" = "Filtros de tipo";

/* No comment provided by engineer. */
"Unknown" = "Desconocido";

/* No comment provided by engineer. */
"Unknown Item" = "Elemento desconocido";

/* No comment provided by engineer. */
"unknown item" = "elemento desconocido";

/* No comment provided by engineer. */
"unlimited" = "ilimitado";

/* No comment provided by engineer. */
"Upgrade to Premium" = "Actualizar a Premium";

/* No comment provided by engineer. */
"Upgrading enables all the " = "Actualizar activa todas las ";

/* No comment provided by engineer. */
"Use this setting to set the side of the main screen where you would like to see the main window appear." = "Utiliza este ajuste para indicar en qué lado de la pantalla principal quieres que aparezca la ventana principal.";

/* No comment provided by engineer. */
"Version" = "Versión";

/* Week Unit (Abbreviated as a single letter) */
"w" = "sem";

/* No comment provided by engineer. */
"We can only write the script in the correct directory. Please start the procedure again" = "Solo podemos escribir el script en el directorio correcto. Por favor, vuelve a iniciar el procedimiento.";

/* No comment provided by engineer. */
"Welcome!" = "¡Te damos la bienvenida!";

/* No comment provided by engineer. */
"Were you looking for something? Nothing here…" = "¿Buscas algo? Aquí no hay nada...";

/* No comment provided by engineer. */
"When checked, every kind of text copied (plain, rtf and rtfd) will be pasted as plain text and formatting elements (like font, text color or background color) will be discarded." = "Si se marca, todos los tipos de texto copiado (sin formato, rtf y rtfd) se pegarán como texto sin formato y los elementos de formato (como la fuente, el color de texto o el color de fondo) se quitarán.";

/* No comment provided by engineer. */
"When checked, the content of the selected clipboard item will be automatically pasted in the active application." = "Si se marca, el contenido del elemento del portapapeles seleccionado se pegará automáticamente en la aplicación activa.";

/* No comment provided by engineer. */
"When the maximum is exceeded, the oldest items in your history will be removed." = "Al superar el máximo se eliminarán los elementos más antiguos del historial.";

/* No comment provided by engineer. */
"Whenever you want to open Copia, just press Cmd-Shift-V.\nOr, change it with another shortcut of your choice:" = "Cada vez que quieras abrir Copia, pulsa Cmd + Mayús + V. Si no, cámbialo al atajo de teclado de tu elección:";

/* No comment provided by engineer. */
"Window position:" = "Posición de la ventana:";

/* No comment provided by engineer. */
"word" = "palabra";

/* No comment provided by engineer. */
"words" = "palabras";

/* Year Unit (Abbreviated as a single letter) */
"y" = "a";

/* No comment provided by engineer. */
"You are going to make the world a better place one copy at a time!" = "Copia a copia, vas a hacer del mundo un lugar mejor.";

/* No comment provided by engineer. */
"You are our hero." = "Eres nuestro héroe.";

/* No comment provided by engineer. */
"You are standing at the end of a road before an empty clipboard manager history.  Around you is a desktop. There is a ⌘-C on the ground." = "Te encuentras al final de un camino. Delante de ti hay un gestor de portapapeles con el historial vacío.  A tu alrededor, un escritorio. Hay un ⌘ + C en el suelo.";

/* No comment provided by engineer. */
"You can always change this behavior in the Preferences." = "Siempre puedes cambiar este funcionamiento en las preferencias.";

/* No comment provided by engineer. */
"You know what you should do now? Copy something!" = "¿Sabes qué deberías hacer? ¡Copiar algo!";

/* No comment provided by engineer. */
"You sure you left it here? I really don't see it." = "¿Seguro que lo dejaste aquí? Yo no lo veo.";

/* No comment provided by engineer. */
"…and" = "… y";

/* No comment provided by engineer. */
"↑↑↑" = "↑↑↑";

/* No comment provided by engineer. */
"∞" = "∞";

/* No comment provided by engineer. */
"⌘C" = "⌘C";

/* No comment provided by engineer. */
"⌘V" = "⌘V";

/* No comment provided by engineer. */
"❤️ Thank You! ❤️" = "❤️ ¡Gracias! ❤️";

/* No comment provided by engineer. */
"Upgrade to Premium" = "Actualizar a Premium";

/* No comment provided by engineer. */
"Upgrading enables all the Pro features and supports the future development of the app." = "Actualizar activa todas las funciones Pro y apoya el desarrollo futuro de la aplicación.";

/* No comment provided by engineer. */
"Dark theme" = "Tema oscuro";

/* No comment provided by engineer. */
"The darker experience you were looking for" = "La experiencia oscura que buscabas";

/* No comment provided by engineer. */
"Colorful selection" = "Selección colorida";

/* No comment provided by engineer. */
"Who said highlight color should always be blue?" = "¿Quién dijo que el color para destacar debe ser siempre azul?";

/* No comment provided by engineer. */
"Remove formatting" = "Quitar el formato";

/* No comment provided by engineer. */
"Text formatting elements will be ignored" = "Se omitirán los elementos de formato de texto";

/* No comment provided by engineer. */
"Paste in active app" = "Pegar en la aplicación activa";

/* No comment provided by engineer. */
"Directly paste from Copia to the foreground app" = "Pegar directamente desde Copia a la aplicación en primer plano";

/* No comment provided by engineer. */
"Upgrade to Premium" = "Actualizar a Premium";

/* No comment provided by engineer. */
"Restore Purchases…" = "Restaurar compras…";

/* - - - - - - - - - - - - - - - - - - */
/* ADDITIONAL STRINGS APRIL 18TH 2017 */
/* - - - - - - - - - - - - - - - - - - */
/* Paste in AppName (found in contextual menu). */

"Paste in" = "Pegar en";

/* No comment provided by engineer. */
"Couldn't add Copia to login items" = "No pudo agregar Copia a los elementos de inicio de sesión";

/* No comment provided by engineer. */
"Couldn't remove Copia from login items" = "No pudo quitar la Copia de artículos de inicio de sesión";

/* Welcome 1st screen. */
"Copia remembers everything you copy to the clipboard\nand lets you retrieve it with ease." = "Copia recuerda todo lo que copias en el portapapeles y te permite recuperarlo con facilidad.";

/* Welcome 2nd screen. */
"Copia can appear on either side of your screen and can be automatically\n started every time you login, please select your favorite behavior." = "Copia puede aparecer a ambos lados de la pantalla e iniciarse automáticamente\n cada vez que inicies sesión. Elige tu preferencia.";

/* No comment provided by engineer. */
"Copia will appear on the left side of the screen." = "Copia aparecerá en el lado izquierdo de la pantalla.";

/* No comment provided by engineer. */
"Copia will appear on the right side of the screen." = "Copia aparecerá en el lado derecho de la pantalla.";

/* No comment provided by engineer. */
"Automatically launch Copia at login" = "Iniciar automáticamente Copia en el inicio de sesión";

/* Welcome 3rd screen. */
"Thank you, we believe Copia will improve your workflow. We love\nfeedback, so if you feel like raving or complaining, please reach out to us!" = "Gracias, creemos que Copia mejorará tu flujo de trabajo. Nos gustan los comentarios: si quieres quejarte o despotricar, ¡contacta con nosotros!";

/* Welcome 3rd screen. */
"We hope you will enjoy Copia" = "Esperamos que disfrutes de Copia";

/* No comment provided by engineer. */
"Couldn't add Copia to login items" = "No pudo agregar Copia a los elementos de inicio de sesión";

/* No comment provided by engineer. */
"Couldn't remove Copia from login items" = "No pudo quitar la Copia de artículos de inicio de sesión";

/* Menu bar item menu. */
"Show Copia" = "Mostrar Copia";

/* Menu bar item menu. */
"Quit Copia" = "Salir de Copia";

/* Menu bar item menu. */
"About Copia" = "Acerca de Copia";

/* Done button at the end of the Welcome screens. */
"Done" = "Hecho";

/* Please translate as plural. */
"others" = "otros";

/* No comment provided by engineer. */
"Delete multiple items" = "Eliminar varios elementos";

/* No comment provided by engineer. */
"Paste multiple items in" = "Pegar varios elementos en";

/* No comment provided by engineer. */
"Paste multiple items as plain text" = "Pegar varios elementos como texto sin formato";

/* - - - - - - - - - - - - - - - - - - */
/*  ADDITIONAL STRINGS JULY 13TH 2017  */
/* - - - - - - - - - - - - - - - - - - */

/* Status bar help menu folder */
"Help" = "Ayuda";

/* Status bar faq menu item */
"Faq" = "Faq";
